<pad>	0
<s>	0
</s>	0
<unk>	0
▁	-2.00002
e	-2.48692
t	-2.72454
a	-2.78453
i	-2.8917
o	-2.92741
n	-2.97772
r	-3.0496
s	-3.0537
l	-3.43254
h	-3.50576
c	-3.61132
d	-3.64611
m	-3.83085
u	-3.84795
]	-3.9069
[	-3.90691
p	-4.04518
g	-4.11397
f	-4.17032
b	-4.37577
y	-4.5068
w	-4.56108
'	-4.63531
.	-4.81536
,	-4.82542
v	-4.88906
;	-5.16556
&	-5.34387
k	-5.36171
|	-5.4277
1	-5.43379
/	-5.43924
=	-5.50359
0	-5.56393
:	-5.66947
-	-5.68445
<	-5.89508
>	-5.89508
2	-5.89735
q	-5.90755
9	-5.96124
*	-5.99725
x	-6.0369
)	-6.07622
(	-6.07766
5	-6.42469
j	-6.42487
3	-6.43256
8	-6.50102
4	-6.50512
6	-6.58612
7	-6.67147
z	-6.67446
}	-6.98117
{	-6.98182
_	-7.56417
#	-7.64155
"	-8.27404
\	-8.60074
%	-8.64009
!	-8.83012
?	-9.01928
é	-9.0589
а	-9.24219
+	-9.25224
и	-9.63147
е	-9.67777
á	-9.71993
р	-9.72227
о	-9.81348
н	-9.82073
í	-10.0388
$	-10.086
к	-10.0909
^	-10.113
т	-10.1278
л	-10.1596
с	-10.1853
ó	-10.2274
ö	-10.2869
י	-10.3153
ו	-10.4459
—	-10.4547
д	-10.5008
’	-10.5238
ä	-10.5424
в	-10.5434
~	-10.5985
ü	-10.6249
м	-10.6483
–	-10.7143
ا	-10.7264
α	-10.7764
ר	-10.8105
б	-10.8239
г	-10.8413
ο	-10.8996
°	-10.9107
у	-10.9114
א	-10.9397
è	-10.9571
σ	-10.9778
я	-10.9928
п	-11.0774
ה	-11.1403
ל	-11.1403
ν	-11.1733
ç	-11.2303
ر	-11.2409
ι	-11.2795
ー	-11.3103
ل	-11.3123
“	-11.3186
ρ	-11.3281
”	-11.3281
ב	-11.3334
з	-11.342
ф	-11.3582
נ	-11.3648
ú	-11.3725
ي	-11.3725
ン	-11.4283
й	-11.4436
æ	-11.4532
ō	-11.4641
ø	-11.4787
מ	-11.4949
τ	-11.5292
ק	-11.5292
ن	-11.5357
ε	-11.5383
ā	-11.5397
à	-11.5555
λ	-11.5689
ד	-11.5689
ð	-11.5811
و	-11.5879
ь	-11.5976
ס	-11.6172
і	-11.6229
κ	-11.6401
ת	-11.6473
č	-11.6532
ب	-11.6561
פ	-11.662
ê	-11.6635
ë	-11.668
μ	-11.6814
ט	-11.6814
า	-11.7325
ア	-11.7373
ł	-11.7485
ル	-11.7517
ц	-11.7631
ã	-11.7813
م	-11.783
š	-11.7913
ч	-11.7981
ô	-11.8135
·	-11.8152
å	-11.8239
ร	-11.8414
ː	-11.8467
س	-11.8629
ג	-11.8647
γ	-11.8719
υ	-11.8793
ə	-11.8848
ス	-11.8922
・	-11.8941
х	-11.896
×	-11.9167
د	-11.9419
ˈ	-11.9537
ἀ	-11.9797
ی	-11.9941
ი	-11.9982
π	-12.0003
ñ	-12.0128
ы	-12.0149
เ	-12.0914
リ	-12.0983
ɛ	-12.1075
â	-12.1191
ί	-12.1285
ม	-12.1427
อ	-12.1548
ž	-12.1645
ა	-12.1719
î	-12.1768
ラ	-12.1968
ت	-12.1993
≡	-12.2044
น	-12.207
η	-12.2095
ש	-12.2354
ж	-12.246
ド	-12.2893
ე	-12.3146
δ	-12.3232
ト	-12.3318
ก	-12.3463
ם	-12.3611
ј	-12.3671
ク	-12.3701
β	-12.3761
ń	-12.3852
э	-12.3852
ן	-12.3913
ة	-12.4037
フ	-12.4099
ɪ	-12.432
்	-12.4352
ิ	-12.4417
ū	-12.4449
ล	-12.4449
£	-12.4811
ά	-12.4946
ï	-12.5015
ό	-12.5049
イ	-12.5187
ш	-12.5222
ъ	-12.5293
ī	-12.5328
θ	-12.5399
ח	-12.5399
ッ	-12.5399
์	-12.5578
日	-12.5615
ю	-12.5688
ف	-12.5724
@	-12.5798
ý	-12.5798
რ	-12.5798
ω	-12.5872
月	-12.591
כ	-12.6099
φ	-12.6137
‘	-12.6137
ك	-12.6253
ı	-12.633
ه	-12.637
ŋ	-12.6448
`	-12.6568
ē	-12.6568
צ	-12.6608
أ	-12.6729
ć	-12.6852
ע	-12.7018
ั	-12.7144
ß	-12.7229
ś	-12.7229
ค	-12.7315
ส	-12.7445
ɔ	-12.7711
ว	-12.7711
þ	-12.7846
学	-12.7937
ò	-12.7983
ี	-12.8029
カ	-12.8029
ę	-12.8122
⁄	-12.8169
ş	-12.8216
ा	-12.8264
õ	-12.8311
ロ	-12.8311
ז	-12.8601
エ	-12.87
ă	-12.8849
ィ	-12.895
コ	-12.9104
ต	-12.9155
シ	-12.9155
ย	-12.9207
्	-12.9312
χ	-12.9418
天	-12.9471
レ	-12.9525
스	-12.9633
ą	-12.9687
ج	-12.9687
デ	-12.9742
ع	-12.9797
া	-12.9908
ě	-13.0134
̄	-13.0192
皇	-13.0249
バ	-13.0307
ʃ	-13.0424
리	-13.0424
ლ	-13.0483
ジ	-13.0483
大	-13.0483
บ	-13.0602
